#!/usr/bin/env python3
# -*- coding: utf-8 -*-

# Создайте списки:

# моя семья (минимум 3 элемента, есть еще дедушки и бабушки, если что)
my_family = ['niece', 'aunt', 'sister']


# список списков приблизителного роста членов вашей семьи
my_family_height = [['anna', 164], ['viktoria', 170], ['jane', 159]]

# Выведите на консоль рост отца в формате
#   Рост отца - ХХ см

# Выведите на консоль общий рост вашей семьи как сумму ростов всех членов
#   Общий рост моей семьи - ХХ см

print('Рост племянницы: ', my_family_height[0][1])
print('Рост тёти: ', my_family_height[1][1])
print('Рост сестры: ', my_family_height[2][1])


